function AboutProject () {

  return (
    <section className="project">
      <h2 className="project__header">О проекте</h2>
      <h3>Дипломный проект включал 5 этапов</h3>
      <h3>На выполнение диплома ушло 5 недель</h3>
      <p>Составление плана, работу над бэкендом, вёрстку, добавление функциональности и финальные доработки.</p>
      <p>У каждого этапа был мягкий и жёсткий дедлайн, которые нужно было соблюдать, чтобы успешно защититься.</p>
    </section>
  );
}

export default AboutProject;